[
    "If Bruce Schneier wants your plaintext, he'll just squeeze it out of the ciphertext using his barehands",
    "Bruce Schneier got a perfect score on his comp-sci degree. Just by writing Bruce Schneier for every answer.",
    "Whitfield Diffie and Martin Hellman use only their surnames out of fear of Bruce Schneier",
    "Bruce Schneier can conduct secure multiparty computation... on his own",
    "Bruce Schneier mounts side-channel attacks through the front channel",
    "Bruce Schneier's discrete logarithms are uncountable and continuous",
    "Bruce Schneier always inhabits the soundness of error margin of your zero-knowledge crypto protocol",
    "When Bruce Schneier pre-computes S-box tables, he does it dynamically from the key... over breakfast.",
    "Bruce Schneier can determine the exact location and velocity of any particle that's being used by quantum cryptography.",
    "Quantum cryptography exchanged the Heisenberg Uncertainty Principle for the Schneier Dead Moral Certainty Principle when Bruce Schneier came to town.",
    "Bruce Schneier knows Alice and Bob's shared secret.",
    "Bruce Schneier eats 0s and 1s for breakfast. And snacks on pi.",
    "Bruce Schneier memorizes his one time pads",
    "Bruce Schneier assembled assembly...with his bare hands!",
    "Bruce Schneier is computationally infeasible.",
    "A mystery wrapped in an Enigma is no more puzzling to Bruce Schneier than a mystery wrapped in ROT-13.",
    "Bruce Schneier doesn't even trust Trent. Trent has to trust Bruce Schneier.",
    "Bruce Schneier once factored a prime number.",
    "As Bruce Schneier says there is no Oscar for security theatre.",
    "Bruce Schneier's secure handshake is so strong, you won't be able to exchange keys with anyone else for days.",
    "Most people use passwords. Some people use passphrases. Bruce Schneier uses an epic passpoem, detailing the life and works of seven mythical Norse heroes.",
    "Bruce Schneier's online purchases are so secure, his shopping cart is an M-1 tank.",
    "Bruce Schneier doesn't need steganography to hide data in innocent-looking files. He just pounds it in with his fist.",
    "Bruce Schneier can reverse any one-way cryptographic hash, just by staring it in the eye",
    "Bruce Schneier can solve NP-Complete problems in NlogN time.",
    "\"When I wake up in the morning I piss cryptographic excellence.\" - Bruce Schneier",
    "Bruce Schneier's tears can burn holes through an OpenBSD firewall. Lucky for us, Bruce Schneier never cries.",
    "Bruce Schneier writes his books and essays by generating random alphanumeric text of an appropriate length and then decrypting it.",
    "Bruce Schneier decrypted the Bible. The plaintext read, \"Bruce Schneier\".",
    "If you use the digits of Pi to generate a visual image, it draws a picture of Bruce Schneier.",
    "The universe was created to serve as Bruce Schneier's crib text.",
    "Bruce Schneier's public and private keys are known as \"Law\" and \"Order.\"",
    "SSL is invulnerable to man-in-the-middle attacks. Unless that man is Bruce Schneier.",
    "When he was three, Bruce Schneier built an Enigma machine out of Legos.",
    "Bruce Schneier once found the inverse of a trapdoor function counting only on the fingers of one hand",
    "A vigenere cipher with the Key \"BRUCESCHNEIER\" is in fact unbreakable.",
    "Bruce Schneier fully discloses his own vulnerabilities: none.",
    "Bruce Schneier knows your private key.",
    "Bruce Schneier's Twofish algorithm has 16 rounds, but he always gets a knockout in the first.",
    "The nuclear launch codes held by the President of the United States are secured by an unbreakable system: a plain brown envelope with a picture of Bruce Schneier on the flap.",
    "Ron Rivest wears Bruce Schneier pajamas.",
    "Bruce Schneier was only allowed to view the Kryptos sculpture at Langley for 1 second, in order not to spoil the fun other cryptographers. It was 0.9 seconds too much.",
    "Bruce Schneier doesn't have a chin under his beard -- just more ciphertext.",
    "If at first you don't succeed at breaking a cipher, you're not Bruce Schneier.",
    "In a fight between Ron Rivest and Adi Shamir, the winner would be Bruce Schneier.",
    "The output of Bruce Schneier's pseudorandom generator follows no describable pattern and cannot be compressed.",
    "There is no chin behind Bruce Schneier's beard. There is only another pseudorandom number generator and he's gonna use it to encrypt your face.",
    "When Bruce Schneier does modulo arithmetic, there are no remainders. Ever.",
    "It has recently been discovered that every possible hashing algorithm produces the same value for the phrase \"Bruce Schneier\" -- Bruce Schneier.",
    "Bruce Schneier made Bell-LaPadula do a brutal doodle.",
    "Bruce Schneier once broke AES using nothing but six feet of rusty barbed wire, a toothpick, and the front axle from a 1962 Ford Falcon.",
    "Every time Bruce Schneier smiles, an amateur cryptographer dies.",
    "Mr. T pities the fool. Bruce Schneier just pities his data.",
    "Bruce Schneier can change most random distributions. With his fists.",
    "Geologists recently discovered that \"earthquakes\" are nothing more than Bruce Schneier and Chuck Norris communicating via a roundhouse kick-based cryptosystem.",
    "Sweeping NSA reforms will soon require all employees to grow a Bruce Schneier beard.",
    "Bruce Schneier mounts chosen-ciphertext attacks without choosing the ciphertext",
    "As initialization vectors, 'Bruce Schneier' and 'Chuck Norris' are interchangeable.",
    "When Bruce Schneier uses double ROT13 encryption, the ciphertext is totally unbreakable.",
    "The final Beale Cipher, written 175 years ago, detailing the rightful owners of a cache of gold, has just two words in its plaintext: Bruce Schneier.",
    "Autographed copies of \"Applied Cryptography\" reguarly sell for twice the going rate for enigma machines on eBay",
    "Bruce Schneier sneers and solves Godel's incompleteness theorems.",
    "When Bruce Schneier clicks \"Random Fact\" the outcome is never random.",
    "Humboldt squids have sensors capable of detecting clothing worn by Bruce Schneier at 800 yards - to trigger their flight response.",
    "Beyond computational complexity, there is Schneiertational complexity",
    "Bruce Schneier can straighten out an elliptic curve with nothing but his teeth",
    "Bruce Schneier makes abstract algebra look like elementary algebra."
]