[
  "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when it has gone past I will turn the inner eye to see its path. Where the fear has gone there will be nothing. Only I will remain.",
  "Deep in the human unconscious is a pervasive need for a logical universe that makes sense. But the real universe is always one step beyond logic.",
  "The mystery of life isn't a problem to solve, but a reality to experience.",
  "What do you despise? By this are you truly known.",
  "There is no escape—we pay for the violence of our ancestors.",
  "Hope clouds observation.",
  "The mind can go either direction under stress—toward positive or toward negative: on or off. Think of it as a spectrum whose extremes are unconsciousness at the negative end and hyperconsciousness at the positive end. The way the mind will lean under stress is strongly influenced by training.",
  "Whether a thought is spoken or not it is a real thing and has powers of reality.",
  "He who controls the spice controls the universe.",
  "It is so shocking to find out how many people do not believe that they can learn, and how many more believe learning to be difficult.",
  "Try looking into that place where you dare not look! You'll find me there, staring out at you!",
  "Fear is the mind-killer.",
  "Greatness is a transitory experience. It is never consistent. It depends in part upon the myth-making imagination of humankind. The person who experiences greatness must have a feeling for the myth he is in. He must reflect what is projected upon him. And he must have a strong sense of the sardonic. This is what uncouples him from belief in his own pretensions. The sardonic is all that permits him to move within himself. Without this quality, even occasional greatness will destroy a man.",
  "Without change something sleeps inside us, and seldom awakens. The sleeper must awaken.",
  "The Fremen were supreme in that quality the ancients called \"spannungsbogen\" -- which is the self-imposed delay between desire for a thing and the act of reaching out to grasp that thing.",
  "The mind commands the body and it obeys. The mind orders itself and meets resistance.",
  "The people who can destroy a thing, they control it.",
  "Grave this on your memory, lad: A world is supported by four things...\" she held up four big-knuckled fingers. \"...the learning of the wise, the justice of the great, the prayers of the righteous and the valor of the brave.  But all of these things are as nothing...\" She closed her fingers into a fist. \"...without a ruler who knows the art of ruling.  Make that the science of your tradition!",
  "What has mood to do with it? You fight when the necessity arises—no matter the mood! Mood's a thing for cattle or making love or playing the baliset. It's not for fighting.",
  "Survival is the ability to swim in strange water.",
  "Arrakis teaches the attitude of the knife - chopping off what's incomplete and saying: 'Now, it's complete because it's ended here.' - from \"Collected Sayings of Maud'Dib'' by the Princess Irulan",
  "Highly organized research is guaranteed to produce nothing new.",
  "The willow submits to the wind and prospers until one day it is many willows - a wall against the wind.",
  "Proper teaching is recognized with ease. You can know it without fail because it awakens within you that sensation which tells you this is something you have always known.",
  "There should be a science of discontent. People need hard times to develop psychic muscles. -- Muad'Dib",
  "Any road followed precisely to its end leads precisely nowhere. Climb the mountain just a little bit to test that it's a mountain. From the top of the mountain, you cannot see the mountain.",
  "My father once told me that respect for truth comes close to being the basis for all morality. 'Something cannot emerge from nothing,' he said. This is profound thinking if you understand how unstable 'the truth' can be.",
  "It is impossible to live in the past, difficult to live in the present and a waste to live in the future.",
  "A killer with the manners of a rabbit - this is the most dangerous kind.",
  "Give as few orders as possible,\" his father had told him once long ago. \"Once you've given orders on a subject, you must always give orders on that subject.",
  "Law is the ultimate science.",
  "Anything outside yourself, this you can see and apply your logic to it. But it’s a human trait that when we encounter personal problems, these things most deeply personal are the most difficult to bring out for our logic to scan. We tend to flounder around, blaming everything but the actual, deep-seated thing that’s really chewing on us.",
  "Many have marked the speed with which Muad'Dib learned the necessities of Arrakis. The Bene Gesserit, of course, know the basis of this speed. For the others, we can say that Muad'Dib learned rapidly because his first training was in how to learn. And the first lesson of all was the basic trust that he could learn. It is shocking to find how many people do not believe they can learn, and how many more believe learning to be difficult. Muad'Dib knew that every experience carries its lesson.",
  "We faced it and did not resist. The storm passed through us and around us. It's gone, but we remain.",
  "But it's well known that repression makes a religion flourish.",
  "You see, gentlemen, they have something to die for. They've discovered they're a people. They're awakening.",
  "Once men turned their thinking over to machines in the hope that this would set them free. But that only permitted other men with machines to enslave them.",
  "Mankind has only one science… its the science of discontent.",
  "I am like a person whose hands were kept numb, without sensation from the first moment of awareness - until one day the ability to feel is forced into them. And I say \"Look! I have no hands!\" But the people all around me say: \"What are hands?",
  "There is in all things a pattern that is part of our universe. It has symmetry, elegance, and grace - these qualities you find always in that the true artist captures. You can find it in the turning of the seasons, the way sand trails along a ridge, in the branch clusters of the creosote bush of the pattern of its leaves. We try to copy these patterns in our lives and in our society, seeking the rhythms, the dances, the forms that comfort. Yet, it is possible to see peril in the finding of ultimate perfection. It is clear that the ultimate pattern contains its own fixity. In such perfection, all things move towards death.",
  "The vision of time is broad, but when you pass through it, time becomes a narrow door.",
  "Think on it, Chani: the princess will  have the name, yet she'll live as less than a concubine - never to know a  moment of tenderness from the man to whom she's bound. While we, Chani, we who  carry the name of concubine - history will call us wives.",
  "Then, as his planet killed him, it occurred to Kynes that his father and all the other scientists were wrong, that the most persistent principles of the universe were accident and error.",
  "Religion must remain an outlet for people who say to themselves, 'I am not the kind of person I want to be.'  It must never sink into an assemblage of the self-satisfied.",
  "For now is my grief heavier than the sands of the seas, she thought. This world has emptied me of all but the oldest purpose: tomorrow's life.",
  "Any man who retreats into a cave which has only one opening deserves to die.",
  "When you imagine mistakes, there can be no self-defense.",
  "Knowing where the trap is-- that's the first step in evading it.",
  "Much that was called religion has carried an unconscious attitude of hostility toward life. True religion must teach that life is filled with joys pleasing to the eye of God, that knowledge without action is empty. All men must see that the teaching of religion by rules and rote is largely a hoax. The proper teaching is recognized with ease. You can know it without fail because it awakens within you that sensation which tells you this is something you’ve always known.",
  "Thou shalt not make a machine in the likeness of a human mind.",
  "What senses do we lack that we cannot see or hear another world all around us?",
  "A ruler must learn to persuade and not to compel.",
  "When he wanted, he could radiate charm and sincerity, but I often wonder in these later days if anything about him was as it seemed. I think now he was a man fighting constantly to escape the bars of an invisible cage.",
  "A stone is heavy and the sand is weighty; but a fool's wrath is heavier than them both.",
  "Never obliterate a man unthinkingly, the way an entire fief might do it through some due process of law .  Always do it for an overriding purpose—and know your purpose !",
  "There is in each of us an ancient force that takes and an ancient force that gives. A man finds little difficulty facing that place within himself where the taking force dwells, but it’s almost impossible for him to see into the giving force without changing into something other than man. For a woman, the situation is reversed…These things are so ancient within us…that they’re ground into each separate cell of our bodies…It’s as easy to be overwhelmed by giving as by taking.",
  "And always, he fought the temptation to choose a clear, safe course, warning 'That path leads ever down into stagnation.",
  "She looked at patches of blackness. Black is a blind remembering, she thought.",
  "I should like friendship with you ... and trust.  I should like that respect for each other which grows in the breast without demand for the huddlings of sex.",
  "His voice was low, charged with unspeakable adjectives.",
  "Do you wrestle with dreams? Do you contend with shadows? Do you move in a kind of sleep? Time has slipped away. Your life is stolen. You tarried with trifles, Victim of your folly.",
  "its easier to be terrified by an enemy you admire.",
  "Scientists seek the lawfulness of events. It is the task of Religion to fit man into this lawfulness.",
  "Leto turned a hard stare at Kynes. And Kynes, returning the stare, found himself troubled by a fact he had observed here: This Duke was concerned more over the men than he was over the spice. He risked his own life, and that of his son to save the men. He passed off the loss of a spice crawler with a gesture. The threat to men's lives had him in a rage. A leader such as that would command fanatic loyalty. He would be difficult to defeat. Against his own will and all previous judgements, Kynes admitted to himself: I like this Duke.",
  "What is important for a leader is that which makes him a leader. It is the needs of his people.",
  "Full moon calls thee-- Shai-hulud shall thou see; Red the night, dusky sky, Bloody death didst thou die. We pray to a moon: she is round-- Luck with us will then abound, What we seek for shall be found In the land of solid ground.",
  "If you rely only on your eyes, your other senses weaken (Bene Gesserit axiom).",
  "Paradise on mi right, Hell on my left and the Angel of Death behind.",
  "Muad'Dib learned rapidly because his first training was in how to learn. And the first lesson of all was the basic trust that he could learn. It's shocking to find how many people do not believe they can learn, and how many more believe learning to be difficult. Muad'Dib knew that every experience carries its lesson.",
  "Are you already training my replacement?  Piter demanded. \"Replace you?  Why, Piter, where could I find another Mentat with your cunning and venom?\" \"The same place you found me, Baron.\" \"Perhaps I should at that,\" the Baron mused.  \"You do seem a bit unstable lately.  And the spice you eat!\" \"Are my pleasures too expensive, Baron?  Do you object to them?\" \"My dear Piter, your pleasures are what tie you to me.  How could I object to that?",
  "You cannot avoid the interplay of politics within an orthodox religion. The power struggle permeates the training, education and disciplining of the orthodox community. Because of this pressure, the leaders of such a community inevitably much face that ultimate internal question: to succumb to complete opportunism as the price of maintaining their rule, or risk sacrificing themselves for the sake of the orthodox ethic.",
  "A man's flesh is his own; the water belongs to the tribe.",
  "Jessica stopped beside him: ‘What delicious abandon in the sleep of a child.’ He spoke mechanically: ‘If only adults could relax like that.’ ‘Yes.’ ‘When do we lose it?’ He murmured… ‘We do indeed lose something,’ she said.",
  "A voice hissed: \"He sheds tears!\" It was taken around the ring \"Usal gives moisture to the dead!\" He felt fingers touch his damp cheek, heard the awed whispers.",
  "Use the first moments in study. You may miss many an opportunity for quick victory this way, but the moments of study are insurance of success. Take your time and be sure.",
  "TO THE LADY JESSICA- May this place give you as much pleasure as it has given me.  Please permit the room to convey a lesson we learned from the same teachers: the proximity of a desirable thing tempts one to overindulgence.  On that path lies danger. My kindest wishes, MARGOT LADY FENRING",
  "A popular man arouses the jealousy of the powerful.",
  "Growth is limited by the necessity which is present in the least amount. And naturally, the least favorable condition controls the growth rate",
  "There was pain in him - like a blister, all that was left of some lost yesterday that Time had pruned off him.",
  "Fear is the mind-killer.  Fear is the little death that brings total obliteration.  I will face my fear.  I will permit it to pass over me and through me.  And when it has gone past I will turn the inner eye to see its path.  Where the fear has gone there will be nothing.  Only I will remain.",
  "The day hums sweetly when you have enough bees working for you.",
  "My family sat in their pool courtyard,\" Harah said, \"in air bathed by the moisture that arose from the spray of a fountain. There was a tree of portyguls, round and deep in color, near at hand. There was a basket with mish mish and baklawa and mugs of liban—all manner of good things to eat. In our gardens and, in our flocks, there was peace . . . peace in all the land.\" \"Life was full with happiness until the raiders came,\" Alia said. \"Blood ran cold at the scream of friends,\" Jessica said. And she felt the memories rushing through her out of all those other pasts she shared. \"La, la, la, the women cried,\" said Harah.",
  "Maud’Dib could indeed, see the Future, but you must understand the limits of this power. Think of sight. You have eyes, yet cannot see without light. If you are on the floor of a valley, you cannot see beyond the valley. Just so, Maud’Dib could not always choose to look across the mysterious terrain. He tells us that a single obscure decision of prophecy, perhaps the choice of one word over another, could change the entire aspect of the future. He tells us “The vision of time is broad, but when you pass through it, time becomes a narrow door.” And always, he fought the temptation to choose a clear, safe course, warning “That path leads ever down into stagnation.",
  "O you who know what we suffer here, do not forget us in your prayers.",
  "I see us giving love to each other in a time of quiet between storms. It's what we were meant to do.",
  "The price we paid was the price men have always paid for achieving a paradise in this life--we went soft, we lost our edge.",
  "Behold, as a wild ass in the desert, go I forth to my work.",
  "A beginning is the time for taking the most delicate care that the balances are correct. This every sister of the Bene Gesserit knows. To begin your study of the life of Maud'Dib, then, take care that you first place him in his time: born in the 57th year of the Padishah Emperor, Shaddam IV. And take the most special care that you locate Maud'Dib in his place: the planet Arrakis. Do not be deceived by the fact that he was born on Caladan and lived his first fifteen years there. Arrakis, the planet known as Dune, is forever his place.",
  "There’s a Bene Gesserit saying,” she said. “You have sayings for everything!” he protested. “You’ll like this one,” she said. “It goes: ‘Do not count a human dead until you’ve seen his body. And even then you can make a mistake.",
  "My lungs taste the air of Time, Blown past falling sands…",
  "There's steel in this man that no one has taken the temper out of...",
  "It occurred to her that mercy was the ability to stop, if only for a moment.  There was no mercy where there could be no stopping.",
  "The night is a tunnel, she thought, a hole into tomorrow...",
  "She thought of the boy's features as an exquisite distillation out of random patterns-endless queues of happenstance meeting at this nexus.",
  "How often it is that the angry man rages denial of what his inner self is telling him.",
  "I observed you in pain, lad. Pain’s merely the axis of the test. Your mother’s told you about our ways of observing. I see the signs of her teaching in you. Our test is crisis and observation.",
  "you can’t buy security",
  "Three quick breaths triggered the responses: he fell into the floating awareness... focusing the consciousness... aortal dilation... avoiding the unfocused mechanism of consciousness... to be conscious by choice... blood enriched and swift-flooding the overload regions... one does not obtain food-safety freedom by instinct alone... animal consciousness does not extend beyond the given moment nor into the idea that its victims may become extinct... the animal destroys and does not produce... animal pleasures remain close to sensation levels and avoid the perceptual... the human requires a background grid through which to see his universe... focused consciousness by choice, this forms your grid... bodily integrity follows nerve-blood flow according to the deepest awareness of cell needs... all things/cells/beings are impermanent... strive for flow-permanence within...",
  "I am a leg of the death tripod that will destroy our foes.",
  "There is no measuring Muad'Dib's motives by ordinary standards. In the moment of his triumph, he saw the death prepared for him, yet he accepted the treachery. Can you say he did this out of a sense of justice? Whose justice, then? Remember, we speak now of the Muad'Dib who ordered battle drums made from his enemies' skins, the Muad'Dib who denied the conventions of his ducal past with a wave of the hand, saying merely: 'I am the Kwisatz Haderach. That is reason enough.",
  "She asked me to tell her what it is to rule,” Paul said. “And I said that one commands. And she said I had some unlearning to do.” She hit a mark there right enough, Hawat thought. He nodded for Paul to continue. “She said a ruler must learn to persuade and not to compel. She said he must lay the best coffee hearth to attract the finest men.",
  "But attack can take strange forms. And you will remember the tooth. The tooth. Duke Leto Atreides. You will remember the tooth.\" -Dr.Yueh",
  "A world is supported by four things....the learning of the wise, the justice of the great, the prayer of righteous and the valour of the brave. But all this are nothing...without a ruler who knows the art of ruling.",
  "His thoughts were too vague to be described, but they comprehended mysterious elements.",
  "A ruler must learn to persuade and not to compel... he must lay the best coffee hearth to attract the finest men... a good ruler has to learn his world's language... it's different for every world... the language of the rocks and growing things... the language you don't hear just with your ears... the Mystery of Life... not a problem to solve, but a reality to experience... Understanding must move with the flow of the process.",
  "Em tempos, os homens entregavam o pensamento às máquinas, na esperança de que isso os libertasse. Mas só permitiu que outros homens com máquinas os escravizassem",
  "Deep in the human unconscious is a pervasive need for a logical universe that makes sense. But the real universe is always one step beyond logic. —FROM “THE SAYINGS OF MUAD’DIB” BY THE PRINCESS IRULAN",
  "Sometimes I wonder about Piter,\" the Baron said.  \"I cause pain out of necessity, but he...I swear he takes a positive delight in it.\" -Baron Vladimir",
  "Mood?” Halleck’s voice betrayed his outrage even through the shield’s filtering. “What has mood to do with it? You fight when the necessity arises—no matter the mood! Mood’s a thing for cattle or making love or playing the baliset. It’s not for fighting.",
  "Piter spoke to Jessica.  \"I'd thought of binding you by a threat held over your son, but I begin to see that would not have worked.  I let emotion cloud reason.  Bad policy for a Mentat.\" -Piter De Vries",
  "It's a beautiful morning, Sire,\" the guard said \"Yes, it is.\" The Duke nodded, thinking: Perhaps this planet could grow on one. Perhaps it could ba a good home for my son. Then he saw the human figures moving into the flower fields, sweeping with them strange scythe-like devices--dew gatherers. Water so precious here that even the dew must be collected. And it could be a hideous place, the Duke thought.",
  "There should be a science of discontent. People need hard times and oppression to develop psychic muscles. —FROM “COLLECTED SAYINGS OF MUAD’DIB” BY THE PRINCESS IRULAN",
  "My brother comes now,\" Alia said. \"Even an Emperor may tremble before Muad'Dib, for he has the strength of righteousness and heaven smiles upon him.",
  "I have been a stranger in a strange land, Halleck quoted. Paul stared at him, recognizing the quotation from the O.C. Bible, wondering: Does Gurney, too, wish an end to devious plots?",  
  "Where is Alia?' she asked. 'Out doing what any good Fremen child should be doing in such times,' Paul said. 'She’s killing enemy wounded...",
  "I'm the well-trained fruit tree. Full of well-trained feelings and abilities and all of them grafted onto me",
  "The real wealth of a planet is in its landscape, how we take part in that basic source of civilization- agriculture.",
  "Schools were started to train human talents... The Guild... emphasizes almost pure mathematics. Bene Gesserit performs... politics. The original Bene Gesserit school was directed by those who saw the need of a thread of continuity in human affairs. They saw there count be no such continuity without separating human stock from animal stock - for breeding purposes.",
  "When a Truthsayer's gifted by the drug, she can look many places in her memory - in her body's memory. We look down so many avenues of the past... but only feminine avenues... Yet there's a place no Truthsayer can see. We are repelled by it, terrorized. It is said a man will come one day and find in the gift of the drug his inward eye. He will look where we cannot - into both feminine and masculine pasts... Many men have tried the drug... so many, but none has succeeded.\" \"They tried and failed, all of them?\" \"They tried and died.",
  "Humans are almost always lonely.",
  "Greatness is a transitory experience. It is never consistent.",
  "Do not count a human dead until you’ve seen his body. And even then you can make a mistake.",  
  "He passed off the loss of a spice crawler with a gesture. The threat to men’s lives had him in a rage. A leader such as that would command fanatic loyalty. He would be difficult to defeat.",
  "What have we here—jinn or human?",
  "Black is a blind remembering, she thought. You listen for pack sounds, for the cries of those who hunted your ancestors in a past so ancient only your most primitive cells remember. The ears see. The nostrils see.",
  "The day the flesh shapes and the flesh the day shapes.",
  "The terrain enforced its own rhythms.",
  "Color streamed into a toe of darkness testing the sand.",
  "Ah! Indeed but!  But he consumes too much spice, eats it like candy.  Look at his eyes!  He might have come directly from the Arrakeen labor pool.  Efficient, Piter, but he's still emotional and prone to passionate outbursts.  Efficient, Piter, but he still can err. -Baron Vladimir",
  "The body, learning a thing is good for it, interprets the flavor as pleasurable—slightly euphoric. And, like life, never to be truly synthesized.",
  "We came from Caladan—a paradise world for our form of life. There existed no need on Caladan to build a physical paradise or a paradise of the mind—we could see the actuality all around us. And the price we paid was the price men have always paid for achieving a paradise in this life—we went soft, we lost our edge.",
  "Come, come,\" the Baron said.  \"We don't have much time and pain is quick.  Please don't bring it to this, my dear Duke.\"  The Baron looked up at Piter who stood at Leto's shoulder.  \"Piter doesn't have all his tools here, but I'm sure he could improvise.\" \"Improvisation is sometimes the best, Baron.",  
  "This is likely one of the roots of Fremen emphasis on superstition (disregarding the Missionaria Protectiva’s ministrations). What matter that whistling sands are an omen? What matter that you must make the sign of the fist when first you see First Moon? A man’s flesh is his own and his water belongs to the tribe—and the mystery of life isn’t a problem to solve but a reality to experience. Omens help you remember this. And because you are here, because you have the religion, victory cannot evade you in the end.",
  "Now, motivational patterns are going to be similar among all espionage agents. That is to say: there will be certain types of motivation that are similar despite differing schools or opposed aims. You will study first how to separate this element for your analysis—in the beginning, through interrogation patterns that betray the inner orientation of the interrogators; secondly, by close observation of language-thought orientation of those under analysis. You will find it fairly simple to determine the root languages of your subjects, of course, both through voice inflection and speech pattern.",
  "Our civilization appears to’ve fallen so deeply into the habit of invasion that we cannot even obey a simple order of the Imperium without the old ways cropping up.",
  "The Reverend Mother must combine the seductive wiles of a courtesan with the untouchable majesty of a virgin goddess, holding these attributes in tension so long as the powers of her youth endure. For when youth and beauty have gone, she will find that the place-between, once occupied by tension, has become a wellspring of cunning and resourcefulness.",
  "In politics, the tripod is he most unstable of all structures.  It's be bad enough without the complication of a feudal trade culture which turns its back on most science.",
  "One of the most terrible moments in a boy’s life,” Paul said, “is when he discovers his father and mother are human beings who share a love that he can never quite taste. It’s a loss, an awakening to the fact that the world is there and here and we are in it alone. The moment carries its own truth; you can’t evade it. I heard my father when he spoke of my mother. She’s not the betrayer, Gurney.",
  "Un tempo gli uomini dedicavano il proprio pensiero alle macchine, nella speranza che esse li avrebbero liberati. Ma questo consentì ad altri uomini di servirsi delle macchine per renderli schiavi",
  "To the east, the night grew a faggot of luminous grey, then seashell opalescence that dimmed the stars. There came the long, bell-tolling movement of dawn striking across a broken horizon.",
  "Another might have missed the tension, but she had trained him in the Bene Gesserit Way - in the minutiae of observation.",
  "La paura uccide la mente. La paura è la piccola morte che porta con sé l’annullamento totale. Guarderò in faccia la mia paura. Permetterò che mi calpesti e mi attraversi, e quando sarà passata non ci sarà più nulla, soltanto io ci sarò.",
  "You must learn to rule. It's something none of your ancestors learned.",
  "No more terrible disaster could befall your people than for them to fall into the hands of a Hero",
  "It was another of the essential ingredients that she felt her son needed: people with a goal. Such people would be easy to imbue with fervor and fanaticism. They could be wielded like a sword to win back Paul’s place for him.",
  "We are the people of Misr,” the old woman rasped. “Since our Sunni ancestors fled from Nilotic al-Ourouba, we have known flight and death. The young go on that our people shall not die.",
  "A plan depends as much upon execution as it does upon concept.",
  "His plan has good points and bad points...as any plan would at this stage.  A plan depends as much upon execution as it does upon concept.",  
  "Ah, Hah!  But you see, Baron, I know as a Mentat when you will send the executioner.  You will hold back just so long as I am useful.  To move sooner would be wasteful and I'm yet of much use.  I know what it is you learned from that lovely Dune planet - waste not?  True, Baron? -Piter De Vries",
  "the proximity of a desirable thing tempts one to overindulgence.",
  "When religion and politics travel in the same cart, the riders believe nothing can stand in their way. Their movement becomes headlong—faster and faster and faster. They put aside all thought of obstacles and forget that a precipice does not show itself to the man in a blind rush until it’s too late.",
  "The willow submits to the wind and prospers until one day it is many willows—a wall against the wind. This is the willow’s purpose.",
  "People need hard times and oppression to develop psychic muscles.",
  "it’s a human trait that when we encounter personal problems, those things most deeply personal are the most difficult to bring out for our logic to scan. We tend to flounder around, blaming everything but the actual, deep-seated thing that’s really chewing on us.",
  "Gurney’s a romantic,” the Duke growled. This talk of killing suddenly disturbed him, coming from his son. “I’d sooner you never had to kill…but if the need arises, you do it however you can—tip or edge.” He looked up at the skylight, on which the rain was drumming.",
  "Speed is a device of Shaitan.",
  "Once, men turned their thinking over to machines in the hope that this would set them free. But that only permitted other men with machines to enslave them.",
  "Give as few orders as possible,” his father had told him…once…long ago. “Once you’ve given orders on a subject, you must always give orders on that subject.",
  "When religion and politics travel in the same cart, the riders believe nothing can stand in their way.",
  "Arrakis makes us moral and ethical.",
  "They have a saying: ‘Polish comes from the cities; wisdom from the desert.",
  "Pride overcame Paul's fear. \"You dare suggest a duke's son is an animal?\" he demanded. \"Let us say I suggest you may be human,\" she said. \"Steady! I warn you not to try jerking away. I am old, but my hand can drive this needle into your neck before you escape me.",
  "When law and duty are one, united by religion, you never become fully conscious, fully aware of yourself. You are always a little less than an individual. —FROM “MUAD’DIB: THE NINETY-NINE WONDERS OF THE UNIVERSE” BY THE PRINCESS IRULAN",
  "The old woman was a witch shadow—hair like matted spiderwebs, hooded ’round darkness of features, eyes like glittering jewels.",
  "What’s a gom jabbar?",
  "We shouldn’t have tried to create new symbols,” he said. We should’ve realized we weren’t supposed to introduce uncertainties into accepted belief, that we weren’t supposed to stir up curiosity about God. We are daily confronted by the terrifying instability of all things human, yet we permit our religions to grow more rigid and controlled, more conforming and oppressive. What is this shadow across the highway of Divine Command? It is a warning that institutions endure, that symbols endure when their meaning is lost, that there is no summa of all attainable knowledge. \"Admission\" of C.E.T. Chairman Toure Bomoko, in \"Appendix II: The Religion of Dune",
  "Paul sensed his own tensions, decided to practice one of the mind-body lessons his mother had taught him. Three quick breaths triggered the responses: he fell into the floating awareness ... focusing the consciousness ... aortal dilation ... avoiding the unfocused mechanism of consciousness ... to be conscious by choice ... blood enriched and swift-flooding the overload regions ... one does not obtain food-safety-freedom by instinct alone ... animal consciousness does not extend beyond the given moment nor into the idea that its victims may become extinct ... the animal destroys and does not produce ... animal pleasures remain close to sensation levels and avoid the perceptual ... the human requires a background grid through which to see his universe ... focused consciousness by choice, this forms your grid ... bodily integrity follows nerve-blood flow according to the deepest awareness of cell needs ... all things/cells/beings are impermanent ... strive for flow-permanence within....",
  "—FROM “A CHILD’S HISTORY OF MUAD’DIB” BY THE PRINCESS IRULAN",
  "hold at your neck the gom jabbar,” she said. “The gom jabbar, the high-handed enemy. It’s a needle with a drop of poison on its tip. Ah-ah! Don’t pull away or you’ll feel that poison.",
  "A world is supported by four things: the learning of the wise, the justice of the great, the prayers of the righteous and the valor of the brave.",
  "Even an Emperor may tremble before Muad’Dib, for he has the strength of righteousness and heaven smiles upon him.",
  "learned rapidly because his first training was in how to leam. And the first lesson of all was the basic trust that he could learn. It is shocking to find how many people do not believe they can learn, and how many more believe learning to be difficult.",
  "must never submit to animals.",
  "What a dolt my father sends me for weaponry,” Paul intoned. “This doltish Gurney Halleck has forgotten the first lesson for a fighting man armed and shielded.” Paul snapped the force button at his waist, felt the crinkled-skin tingling of the defensive field at his forehead and down his back, heard external sounds take on characteristic shield-filtered flatness. “In shield fighting, one moves fast on defense, slow on attack,” Paul said. “Attack has the sole purpose of tricking the opponent into a misstep, setting him up for the attack sinister. The shield turns the fast blow, admits the slow kindjal!” Paul snapped up the rapier, feinted fast and whipped it back for a slow thrust timed to enter a shield’s mindless defenses.",
  "I guess I’m not in the mood for it today,” Paul said. “Mood?” Halleck’s voice betrayed his outrage even through the shield’s filtering. “What has mood to do with it? You fight when the necessity arises—no matter the mood! Mood’s a thing for cattle or making love or playing the baliset. It’s not for fighting.",
  "All around the Lady Jessica—piled in corners of the Arrakeen great hall, mounded in the open spaces—stood the packaged freight of their lives: boxes, trunks, cartons, cases—some partly unpacked.",
  "Better a dry morsel and quietness therewith than a house full of sacrifice and strife.",
  "Life improves the closed system's capacity to sustain life. Life - all life - is in the service of life. Necessary nutrients are made available to life by life in greater and greater richness as the diversity of life increases. The entire landscape comes alive, filled with relationships and relationships within relationships.",
  "He’s awake and listening to us,” said the old woman. “Sly little rascal.” She chuckled. “But royalty has need of slyness. And if he’s really the Kwisatz Haderach…well….",
  "Men looked at their gods and their rituals and saw that both were filled with that most terrible of all equations: fear over ambition.",
  "Humans live best when each has his own place, when each knows where he belongs in the scheme of things.  Destroy the place and destroy the person.",
  "La sabiduría atenúa el amor ¿No es cierto? Y da una nueva dimensión al odio.",
  "Non devo aver paura. La paura uccide la mente. La paura è la piccola morte che porta con sé l’annullamento totale. Guarderò in faccia la mia paura. Permetterò che mi calpesti e mi attraversi. E quando sarà passata, aprirò il mio occhio interiore e ne scruterò il percorso. Là dove andrà la paura non ci sarà più nulla. Soltanto io ci sarò.",
  "I told my nephew of the great esteem our Emperor holds for you, Count Fenring,” the Baron said. And he thought: Mark him well, Feyd! A killer with the manners of a rabbit—this is the most dangerous kind.",
  "Do as she says, you wormfaced, crawling, sand-brained piece of lizard turd!",
  "Jessica, hearing the voices, felt the depth of the experience, realized what terrible inhibitions there must be against shedding tears. She focused on the words: “He gives moisture to the dead.” It was a gift to the shadow world—tears. They would be sacred beyond a doubt.",
  "Umman Kudu: scissors-line of jaw muscles, chin like a boot toe - a man to be trusted because the captain's vices were known.",
  "es bien sabido que la represión favorece el florecimiento de las religiones.",
  "Jessica marveled at the way she said it. “Water.” So much meaning in a simple sound. A Bene Gesserit axiom came to Jessica’s mind: “Survival is the ability to swim in strange water.” And Jessica thought: Paul and I, we must find the currents and patterns in these strange waters…if we’re to survive.",
  "When your opponent fears you, then’s the moment when you give the fear its own rein, give it the time to work on him. Let it become terror. The terrified man fights himself. Eventually, he attacks in desperation. That is the most dangerous moment, but the terrified man can be trusted usually to make a fatal mistake. You are being trained here to detect these mistakes and use them.",
  "Piter: Ah-ah, Baron! Is it not regrettable you were unable to devise this delicious scheme by yourself? Baron: Someday I will have you strangled, Piter. Piter: Of a certainty, Baron. Enfin! But a kind act is never lost, eh? Baron: Have you been chewing verite or semuta, Piter?",
  "Polish comes from the cities; wisdom from the desert.",
  "What do you despise? By this are you truly known. —FROM “MANUAL OF MUAD’DIB” BY THE PRINCESS IRULAN",
  "Fate was sometimes inscrutable.",
  "A leader, you see, is one of the things that distinguishes a mob from a people. He maintains the level of individuals. Too few individuals, and a people reverts to a mob.",
  "At the age of fifteen, he had already learned silence.",
  "Whirling silence settled around Jessica. Every fiber of her body accepted the fact that something profound had happened to it. She felt that she was a conscious mote, smaller than any subatomic particle, yet capable of motion and of sensing her surroundings. Like an abrupt revelation—the curtains whipped away—she realized she had become aware of a psychokinesthetic extension of herself. She was the mote, yet not the mote.",
  "Paul took a place in the line behind Chani. He had put down the black feeling at being caught by the girl. In his mind now was the memory called up by his mother’s barked reminder: “My son’s been tested with the gom jabbar!” He found that his hand tingled with remembered pain.",
  "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration.",
  "He understood terrible purposes. They drove against all odds. They were their own necessity. Paul felt that he had been infected with terrible purpose. He did not know yet what the terrible purpose was.",
  "Once men turned their thinking over to machines in the hope that this would set them free. But that only permitted other men with machines to enslave them.” “ ‘Thou shalt not make a machine in the likeness of a man’s mind,",
  "My father rules an entire planet.\" \"He's losing it.",
  "Power and fear,\" he said. \"The tools of statecraft.",  
  "Shishakli presented two thin, whiplike shafts as Paul approached. The shafts were about a meter and a half long with glistening plasteel hoods at one end, roughened at the other end for a firm grip. Paul accepted them both in his left hand as required by the ritual. “They are my own hooks,” Shishakli said in a husky voice. “They never have failed.",
  "I knew Frank Herbert for more than thirty-eight years. He was a magnificent human being, a man of great honor and distinction, and the most interesting person at any gathering, drawing listeners around him like a magnet. To say he was an intellectual giant would be an understatement, since he seemed to contain all of the knowledge of the universe in his marvelous mind. He was my father, and I loved him deeply.",
  "You must be always hungry and thirsty.” The Baron caressed his bulges beneath the suspensors. “Like me.",
  "The mind can go either direction under stress—toward positive or toward negative:",  
  "Paul shrugged. “Then she said a good ruler has to learn his world’s language, that it’s different for every world. And I thought she meant they didn’t speak Galach on Arrakis, but she said that wasn’t it at all. She said she meant the language of the rocks and growing things, the language you don’t hear just with your ears. And I said that’s what Dr. Yueh calls the Mystery of Life.” Hawat chuckled. “How’d that sit with her?” “I think she got mad. She said the mystery of life isn’t a problem to solve, but a reality to experience.",
  "There's an internally recognized beauty of motion and balance on any man-healthy planet,' Kynes said. 'You see in this beauty a dynamic stabilizing effect essential to all life. It's aim is simple: to maintain and produce coordinated patterns of greater and greater diversity. Life improves the closed system's capacity to sustain life. Life - all life - is in the service of life. Necessary nutrients are made available to life by life in greater and greater richness as the diversity of life increases. The entire landscape comes alive, filled with relationships and relationships within relationships.",
  "Paul sat down where Hawat had been, straightened the papers. One more day here, he thought. He looked around the room. We’re leaving. The idea of departure was suddenly more real to him than it had ever been before. He recalled another thing the old woman had said about a world being the sum of many things—the people, the dirt, the growing things, the moons, the tides, the suns—the unknown sum called nature, a vague summation without any sense of the now. And he wondered: What is the now?",
  "There should be a science of discontent. People need hard times and oppression to develop psychic muscles.",
  "When law and duty are one, united by religion, you never become fully conscious, fully aware of yourself. You are always a little less than an individual.",
  "How the mind gears itself for its environment, she thought. And she recalled a Bene Gesserit axiom: “The mind can go either direction under stress—toward positive or toward negative: on or off. Think of it as a spectrum whose extremes are unconsciousness at the negative end and hyperconsciousness at the positive end. The way the mind will lean under stress is strongly influenced by training.",
  "A single obscure decision of prophecy, perhaps the choice of one word over another, could change the entire aspect of the future. He tells us \"The vision of time is broad, but when you pass through it, time becomes a narrow door.",
  "They displayed a sophistication in warfare as good as anything he had ever encountered, and he had been trained by the best fighters in the universe then seasoned in battles where only the superior few survived.",
  "Superb accuracy in water measurement, Jessica thought. And she noted that the walls of the meter trough held no trace of moisture after the water’s passage. The water flowed off those walls without binding tension. She saw a profound clue to Fremen technology in the simple fact: they were perfectionists.",
  "Guilt starts as a feeling of failure,"
]