[
  "Living is a pretty grim joke, but a joke just the same. The entire function of man is to survive. The outermost limit of endeavour is creative work. Anything less is too close to simple survival until death happens along. So I am engaged in striving to maintain equilibrium sufficient to at least realize survival in a way to astound the gods. I turned the thing up so it's up to me to survive in a big way . . . Foolishly perhaps, but determined none the less, I have high hopes of smashing my name into history so violently that it will take a legendary form even if all books are destroyed.",
  "God was feeling sardonic the day He created the Universe. So it's rather up to at least one man every few centuries to pop up and come just as close to making him swallow his laughter as possible.",
  "You don't get rich writing science fiction. If you want to get rich, you start a religion.",
  "Benzedrine often helps a case run.",
  "Scientology is the only specific (cure) for radiation (atomic bomb) burns.",
  "It was my responsibility that this world got itself an atom bomb, because there were only a handful of nuclear physicists in the thirties — only a handful. And we were all beating the desk and saying \"How wonderful it will be if we discover atomic fission.\"",
  "You are only three or four hours from taking your glasses off for keeps.",
  "THE ONLY WAY YOU CAN CONTROL PEOPLE IS TO LIE TO THEM. You can write that down in your book in great big letters. The only way you can control anybody is to lie to them.",
  "Rate of change is this mathematics known as Calculus. … Now I hope you understand this, because I've never been able to make head nor tail of it. It must be some sort of a Black Magic operation, started out by the Luce cult — some immoral people who are operating up in New York City, Rockefeller Plaza — been thoroughly condemned by the whole society. Anyway, their rate-of-change theory — I've never seen any use for that mathematics, by the way — I love that mathematics, because it — I asked an engineer, one time, who was in his 6th year of engineering, if he'd ever used Calculus, and he told me yeah, once, once I did, he said. When did you use it? And he said I used it once. Let me see, what did you use it on? Oh yeah. Something on the rate-of-change of steam particles in boilers. And then we went out and tested it and found the answer was wrong.",
  "This is useful knowledge. With it the blind again see, the lame walk, the ill recover, the insane become sane and the sane become saner. By its use the thousand abilities Man has sought to recover become his once more.",
  "Of all the ills of man which can be successfully processed by Scientology, arthritis ranks near the top. In skilled hands, this ailment, though misunderstood and dreaded in the past, already has begun to become history. Twenty-five hours of Scientology by an auditor who fairly understands how to process arthritis can be said to produce an invariable alleviation of the condition. Some cases, even severe ones, have responded in as little as two hours of processing, according to reports from auditors in the field.",
  "Here on Earth there was undoubtedly a Christ. One of the reasons he swept in so suddenly and he would go forward so hard is, he had a good assist in back of him in terms of an implant.",
  "Leukemia is evidently psychosomatic in origin and at least eight cases of leukemia had been treated successfully by Dianetics after medicine had traditionally given up. The source of leukemia has been reported to be an engram containing the phrase 'It turns my blood to water.'",
  "there is no war not based on lies,\nthere is no infamy alive without\nits kindred kin, deceit.",
  "You are a spirit, then,\nyou Man, and not a Man\nat all.\nYou are a spirit and you dwell\nwithin the guts of mortal beast.",
  "You are a spirit, then\na god,\nfull capable\nof making space\nand energy and time\nand all things well.\nAnd there you crouch, forgotten\nto yourself and hidden from\nthe eyes of all\npretending there to be\na beast\nthat walks and eats and dies.",
  "Scientology … is not a religion.",
  "Never regret yesterday. Life is in you today, and you make your tomorrow.",
  "The one impulse in man which cannot be erased is his impulse toward freedom, his impulse toward sanity, toward higher levels of attainment in all of his endeavors.",
  "The purpose of the suit is to harass and discourage rather than to win. The law can be used very easily to harass, and enough harassment on somebody who is simply on the thin edge anyway, well knowing that he is not authorized, will generally be sufficient to cause his professional decease. If possible, of course, ruin him utterly.",
  "You can get a much better fee — I tell you as auditors quite frankly — it's much easier to get a great deal of money out of somebody who's on a down spiral into becoming MEST than it is to get money out of somebody who is going on an up spiral toward becoming theta.",
  "There are conditions worse than being unable to see, and that is imagining one sees.",
  "When we need somebody haunted we investigate … When we investigate we do so noisily always.",
  "People attack Scientology, I never forget it, always even the score. People attack auditors, or staff, or organizations, or me. I never forget until the slate is clear.",
  "So we listen. We add up associations of people with people. When a push against Scientology starts somewhere, we go over the people involved and weed them out. Push vanishes.",
  "Not smoking enough will cause lung cancer! If anybody is getting a cancerous activity in the lung, the probabilities are that it's radiation dosage coupled with the fact that he smokes. And what it does is start to run out the radiation dosage, don't you see.",
  "The subject of philosophy is very ancient. The word means: \"The love, study or pursuit of wisdom, or of knowledge of things and their causes, whether theoretical or practical.\"\nAll we know of science or of religion comes from philosophy. It lies behind and above all other knowledge we have or use.",
  "I have lived no cloistered life and hold in contempt the wise man who has not lived and the scholar who will not share. There have been many wiser men than I, but few have traveled as much road. I have seen life from the top down and the bottom up. I know how it looks both ways. And I know there is wisdom and that there is hope.",
  "A psychiatrist today has the power to (1) take a fancy to a woman (2) lead her to take wild treatment as a joke (3) drug and shock her to temporary insanity (4) incarnate [sic] her (5) use her sexually (6) sterilize her to prevent conception (7) kill her by a brain operation to prevent disclosure. And all with no fear of reprisal. Yet it is rape and murder… We want at least one bad mark on every psychiatrist in England, a murder, an assault, or a rape or more than one… This is Project Psychiatry. We will remove them.",
  "It is all very well to sit back and hope for \"the best in this best of all possible worlds\" but it's the course of personal and national suicide.\nUnless there is a vast alteration in man's civilization as it stumbles along today, man will not be here very long and none of us.\nTimes must change.",
  "Man is sick and nations have gone mad.\nYou would not even tolerate for one moment the conduct in an individual that is commonplace in the acts of some nations. You would lock up such a person.",
  "In all the broad Universe there is no other hope for Man than ourselves.",
  "I'm drinking lots of rum and popping pinks and greys.",
  "Certainty, not data, is knowledge.",
  "Anyway, Everyman is then shown to have been crucified so don't think that it's an accident that this crucifixion, they found out that this applied. Somebody somewhere on this planet, back about 600 BC, found some pieces of R6, and I don't know how they found it, either by watching madmen or something, but since that time they have used it and it became what is known as Christianity. The man on the Cross. There was no Christ. But the man on the cross is shown as Everyman. So of course each person seeing a crucified man, has an immediate feeling of sympathy for this man. Therefore you get many PCs who says they are Christ. Now, there's two reasons for that, one is the Roman Empire was prone to crucify people, so a person can have been crucified, but in R6 he is shown as crucified.",
  "Our organizations are friendly. They are only here to help you.",
  "I set out to try to help my fellow man and to do what little I could to make the world a better place.",
  "Advanced Courses are the most valuable service on the planet. Life insurance, houses, cars, stocks, bonds, college savings, all are transitory and impermanent … There is nothing to compare with Advanced Courses. They are infinitely valuable and transcend time itself.",
  "Despite the amount of suffering, pain, misery, sorrow and travail which can exist in life, the reason for existence is the same reason as one has to play a game — interest, contest, activity and possession. The truth of this assertion is established by an observation of the elements of games and then applying these elements to life itself.",
  "That stupid fucking kid! That stupid fucking kid! Look what he's done to me!",
  "Scientology is used to increase spiritual freedom, intelligence, ability and to produce immortality.",
  "\"Man,\" said Terl, \"is an endangered species.\"",
  "Scientology means scio, knowing in the fullest sense of the word, and logos, study. In itself the word means knowing how to know. Scientology is a 'route,' a way, rather than a dissertation or assertive body of knowledge. Through its drills and studies one may find the truth for himself. The technology is therefore not expounded as something to believe, but something to do.",
  "Happiness and strength endure only in the absence of hate. To hate alone is the road to disaster. To love is the road to strength. To love in spite of all is the secret of greatness. And may very well be the greatest secret in this universe.",
  "To be happy, one only must be able to confront, which is to say, experience, those things that are. Unhappiness is only this: the inability to confront that which is.",
  "On the day when we can fully trust each other, there will be peace on Earth.",
  "Oh yes! The one man in the world who never believes he's mad is the madman.",
  "The creation of Dianetics is a milestone for Man comparable to his discovery of fire and superior to his inventions of the wheel and the arch.\" Opening line.",
  "A large proportion of allegedly feeble-minded children are actually attempted abortion cases . . . However many billions America spends yearly on institutions for the insane and jails for the criminals are spent primarily because of attempted abortions done by some sex-blocked mother to whom children are a curse, not a blessing of God . . . All these things are scientific facts, tested and rechecked and tested again.",
  "Arthritis vanishes, myopia gets better, heart illness decreases, asthma disappears, stomachs function properly and the whole catalog of illnesses goes away and stays away.",
  "Dianetics is not in any way covered by legislation anywhere, for no law can prevent one man sitting down and telling another man his troubles, and if anyone wants a monopoly on dianetics, be assured that he wants it for reasons which have to do not with dianetics but with profit.",
  "There is no national problem in the world today, which cannot be resolved by reason alone.",
  "In any event, any person from 2.0 down on the Tone Scale should not have, in any thinking society, any civil rights of any kind, because by abusing those rights he brings into being arduous and strenuous laws which are oppressive to those who need no such restraints.",
  "Unfortunately, it is all too often true that suppressors to a creative action must be removed before construction and creation takes place. Any person very high on the Tone Scale may level destruction toward a suppressor.",
  "There are only two answers for the handling of people from 2.0 down on the Tone Scale, neither one of which has anything to do with reasoning with them or listening to their justification of their acts. The first is to raise them on the Tone Scale by un-enturbulating some of their theta by any one of the three valid processes. The other is to dispose of them quietly and without sorrow.",
  "The sudden and abrupt deletion of all individuals occupying the lower bands of the Tone Scale from the social order would result in an almost instant rise in the cultural tone and would interrupt the dwindling spiral into which any society may have entered.",
  "A Venezuelan dictator once decided to stop leprosy. He saw that most lepers in his country were also beggars. By the simple expedient of collecting and destroying all the beggars in Venezuela an end was put to leprosy in that country.",
  "A culture is only as great as its dreams, and its dreams are dreamed by artists.",
  "Ideas and not battles mark the forward progress of mankind. Individuals, and not masses, form the culture of the race.",
  "Unethical conduct is actually the conduct of destruction and fear; lies are told because one is afraid of the consequences should one tell the truth; thus, the liar is inevitably a coward, the coward is inevitably a liar.",
  "No civilization can progress to the stability of continuous survival without certain and sure command of knowledge such as that contained in Dianetics. For Dianetics, skillfully used, can do exactly what it claims. It can, in the realm of the individual, prevent or alleviate insanity, neurosis, compulsions and obsessions and it can bring about physical well-being, removing the basic cause of some 70% of man's illnesses. It can, in the field of the family, bring about better accord and harmony. It can, in the field of nations or smaller groups such as those of industry, improve management to a point where these pitifully inadequate ideologies, for which men fight and die with such frightening earnestness, can be laid aside in favor of a workable technology.",
  "Despite the amount of suffering, pain, misery, sorrow and travail which can exist in life, the reason for existence is the same reason as one has to play a game — interest, contest, activity and possession. The truth of this assertion is established by an observation of the elements of games and then applying these elements to life itself.",
  "You won't always be here. But before you go, whisper this to your sons and their sons \"The work was free. Keep it so.\"",
  "Freedom is for honest people. No man who is not himself honest can be free — he is in his own trap.",
  "All mankind lives and each man strives by codes of conduct mutually agreed. Perhaps these codes are good, perhaps they're bad, it's only evident they're codes. Mores bind the race. Co-action then occurs. Thought and motion in accord. A oneness then of purpose and survival so results. But now against that code there is transgression. And so because the code was held, whatever code it was, and man sought comfort in man's company, he held back his deed and so entered then the bourne in which no being laughs or has a freedom in his heart.",
  "Now, get this as a technical fact, not a hopeful idea. Every time we have investigated the background of a critic of Scientology, we have found crimes for which that person or group could be imprisoned under existing law. We do not find critics of Scientology who do not have criminal pasts.",
  "The alleviation of the condition of insanity has also been accomplished now…",
  "There's only one remedy for crime — get rid of the psychs! They are causing it!",
  "If attacked on some vulnerable point by anyone or anything or any organization, always find or manufacture enough threat against them to cause them to sue for peace.",
  "We're playing for blood, the stake is EARTH.",
  "There is no more ethical group on this planet than ourselves.",
  "When somebody enrolls, consider he or she has joined up for the duration of the universe — never permit an \"open-minded\" approach... If they enrolled, they're aboard, and if they're aboard they're here on the same terms as the rest of us — win or die in the attempt. Never let them be half minded about being Scientologists. … When Mrs. Pattycake comes to us to be taught, turn that wandering doubt in her eye into a fixed, dedicated glare. … The proper instruction attitude is, \"We'd rather have you dead than incapable.\"",
  "We're not playing some minor game in Scientology. It isn't cute or something to do for lack of something better. The whole agonized future of this planet, every Man, Woman and Child on it, and your own destiny for the next endless trillions of years depend on what you do here and now with and in Scientology.",
  "A political system seeking to function amongst ignorant, illiterate and barbaric people could have marvelous principles but could only succeed in being ignorant, illiterate and barbaric unless one addressed the people one by one and cured the ignorance, illiteracy and barbarism of each citizen.",
  "A truly Suppressive Person or group has no rights of any kind and actions taken against them are not punishable.",
  "This is the correct procedure: Spot who is attacking us. Start investigating them promptly for felonies or worse using our own professionals, not outside agencies. Double curve our reply by saying we welcome an investigation of them. Start feeding lurid, blood sex crime actual evidence on the attackers to the press. Don't ever tamely submit to an investigation of us. Make it rough, rough on attackers all the way.",
  "When you move off a point of power, pay all your obligations on the nail, empower all your friends completely and move off with your pockets full of artillery, potential blackmail on every erstwhile rival, unlimited funds in your private account and the addresses of experienced assassins and go live in Bulgravia and bribe the police.",
  "ENEMY: SP Order. Fair game. May be deprived of property or injured by any means by any Scientologist without any discipline of the Scientologist. May be tricked, sued or lied to or destroyed.",
  "The practice of declaring people FAIR GAME will cease. FAIR GAME may not appear on any Ethics Order. It causes bad public relations.\nThis P/L does not cancel any policy on the treatment or handling of an SP.",
  "The names and connections, at this time, of the bitterly opposing enemy are: 1. Psychiatry and psychology (not medicine). 2. The heads of news media who are also directors of psychiatric front groups. 3. A few key political figures in the fields of \"mental health\" and education. 4. A decline of monetary stability caused by the current planning of bankers who are also directors of psychiatric front organizations [that] would make us unable to function.",
  "\"Psychiatry\" and \"psychiatrist\" are easily redefined to mean \"an anti-social enemy of the people\". This takes the kill crazy psychiatrist off the preferred list of professions … The redefinition of words is done by associating different emotions and symbols with the word than were intended...Scientologists are redefining \"doctor\", \"Psychiatry\" and \"psychology\" to mean \"undesirable antisocial elements\"...The way to redefine a word is to get the new definition repeated as often as possible. Thus it is necessary to redefine medicine, psychiatry and psychology downward and define Dianetics and Scientology upwards. This, so far as words are concerned, is the public opinion battle for belief in your definitions, and not those of the opposition. A consistent, repeated effort is the key to any success with this technique of propaganda.",
  "MAKE MONEY. MAKE MORE MONEY. MAKE OTHER PEOPLE PRODUCE SO AS TO MAKE MORE MONEY.",
  "There is a correlation between the creative and the screwball. So we must suffer the screwball gladly."
]